Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Hello. You found the iris.
af: Hallo. Jy het die iris gekry.
ar: مرحبًا. لقد وجدت القزحية.
bg: Здравейте. Намерихте ириса.
bn: হ্যালো। আপনি আইরিসটি খুঁজে পেয়েছেন।
ca: Hola. Has trobat l'iris.
cs: Ahoj. Našel jsi clonu.
da: Hej. Du fandt iris.
de: Hallo. Du hast die Iris gefunden.
el: Γεια. Βρήκατε την ίριδα.
es: Hola. Has encontrado el iris.
et: Tere. Te leidsite iirise.
fa: سلام. عنبیه را پیدا کردید.
fi: Hei. Löysit irikseen.
fil: Kumusta. Natagpuan mo ang iris.
fr: Bonjour. Vous avez trouvé l'iris.
he: שלום. מצאת את הקשתית.
hi: नमस्ते। आपने आइरिस ढूँढ़ ली।
hr: Bok. Pronašli ste šarenicu.
hu: Szia. Megtaláltad az írisz.
id: Halo. Kamu menemukan iris.
is: Halló. Þú fannst lithimnuna.
it: Ciao. Hai trovato l'iride.
ja: こんにちは。アイリスを見つけましたね。
ko: 안녕하세요. 홍채를 찾으셨군요.
lt: Sveiki. Radote rainelę.
lv: Sveicināti! Jūs atradāt varavīksneni.
ml: നമസ്കാരം. നിങ്ങൾ iris കണ്ടെത്തി.
mr: नमस्कार. तुम्हाला iris सापडला.
ms: Helo. Anda menjumpai iris.
nb: Hei. Du fant iris.
nl: Hallo. Je hebt de iris gevonden.
pa: ਸਤ ਸ੍ਰੀ ਅਕਾਲ। ਤੁਸੀਂ ਆਇਰਿਸ ਲੱਭ ਲਈ।
pl: Cześć. Znalazłeś tęczówkę.
pt_br: Olá. Você encontrou a íris.
ro: Salut. Ai găsit irisul.
ru: Здравствуйте. Вы нашли диафрагму.
sk: Ahoj. Našiel si dúhovku.
sl: Pozdravljeni. Našli ste šarenico.
sr: Здраво. Пронашли сте дужицу.
sv: Hej. Du hittade iris.
sw: Habari. Umeipata iris.
ta: வணக்கம். நீங்கள் iris-ஐக் கண்டுபிடித்துவிட்டீர்கள்.
te: నమస్కారం. మీరు iris-ని కనుగొన్నారు.
th: สวัสดี คุณพบไอริสแล้ว
tr: Merhaba. İrisi buldunuz.
uk: Привіт. Ви знайшли діафрагму.
ur: سلام۔ آپ نے آئرس پا لیا۔
vi: Xin chào. Bạn đã tìm thấy mống mắt.
zh_hans: 你好。你找到了光圈。
zh_hant: 你好。你找到了光圈。

source: Help & Support
af: Hulp en ondersteuning
ar: المساعدة والدعم
bg: Помощ и поддръжка
bn: সহায়তা ও সমর্থন
ca: Ajuda i suport
cs: Nápověda a podpora
da: Hjælp og support
de: Hilfe & Support
el: Βοήθεια και υποστήριξη
es: Ayuda y soporte
et: Abi ja tugi
fa: راهنما و پشتیبانی
fi: Ohjeet ja tuki
fil: Tulong at Suporta
fr: Aide et assistance
he: עזרה ותמיכה
hi: सहायता और समर्थन
hr: Pomoć i podrška
hu: Súgó és támogatás
id: Bantuan & Dukungan
is: Hjálp og stuðningur
it: Aiuto e assistenza
ja: ヘルプとサポート
ko: 도움말 및 지원
lt: Pagalba ir palaikymas
lv: Palīdzība un atbalsts
ml: സഹായവും പിന്തുണയും
mr: मदत आणि सहाय्य
ms: Bantuan & Sokongan
nb: Hjelp og støtte
nl: Hulp en ondersteuning
pa: ਮਦਦ ਅਤੇ ਸਹਾਇਤਾ
pl: Pomoc i wsparcie
pt_br: Ajuda e suporte
ro: Ajutor și asistență
ru: Помощь и поддержка
sk: Pomocník a podpora
sl: Pomoč in podpora
sr: Помоћ и подршка
sv: Hjälp och support
sw: Usaidizi na Msaada
ta: உதவியும் ஆதரவும்
te: సహాయం మరియు మద్దతు
th: ความช่วยเหลือและการสนับสนุน
tr: Yardım ve Destek
uk: Довідка та підтримка
ur: مدد اور تعاون
vi: Trợ giúp và hỗ trợ
zh_hans: 帮助与支持
zh_hant: 說明與支援

source: Hex data (optional)
af: Hex-data (opsioneel)
ar: بيانات hex (اختياري)
bg: Hex данни (по избор)
bn: hex ডেটা (ঐচ্ছিক)
ca: Dades hex (opcional)
cs: Data hex (volitelné)
da: Hex-data (valgfrit)
de: Hex-Daten (optional)
el: Δεδομένα hex (προαιρετικό)
es: Datos hex (opcional)
et: Hex-andmed (valikuline)
fa: داده hex (اختیاری)
fi: Hex-data (valinnainen)
fil: Hex data (opsyonal)
fr: Données hex (facultatif)
he: נתוני hex (אופציונלי)
hi: हेक्स डेटा (वैकल्पिक)
hr: Hex podaci (neobavezno)
hu: Hex adat (opcionális)
id: Data hex (opsional)
is: Hex-gögn (valfrjálst)
it: Dati hex (facoltativo)
ja: hex データ（任意）
ko: Hex 데이터 (선택)
lt: Hex duomenys (nebūtina)
lv: Hex dati (neobligāti)
ml: Hex ഡാറ്റ (ഓപ്ഷണൽ)
mr: Hex डेटा (पर्यायी)
ms: Data hex (pilihan)
nb: Hex-data (valgfritt)
nl: Hex-data (optioneel)
pa: Hex ਡਾਟਾ (ਵਿਕਲਪਿਕ)
pl: Dane hex (opcjonalne)
pt_br: Dados hex (opcional)
ro: Date hex (opțional)
ru: Hex-данные (необязательно)
sk: Hex údaje (voliteľné)
sl: Podatki hex (neobvezno)
sr: Hex подаци (опционо)
sv: Hex-data (valfritt)
sw: Data ya hex (hiari)
ta: Hex தரவு (விருப்பத்தேர்வு)
te: Hex డేటా (ఐచ్ఛికం)
th: ข้อมูล hex (ไม่บังคับ)
tr: Hex verisi (isteğe bağlı)
uk: Hex-дані (необов’язково)
ur: Hex ڈیٹا (اختیاری)
vi: Dữ liệu hex (tùy chọn)
zh_hans: 十六进制数据（可选）
zh_hant: 十六進位資料（選填）

source: Hex-encoded private key.
af: Hex-gekodeerde privaatsleutel.
ar: مفتاح خاص مُرمَّز بـ hex.
bg: Hex-кодиран частен ключ.
bn: Hex‑এনকোডেড প্রাইভেট কী।
ca: Clau privada codificada en hex.
cs: Soukromý klíč v hex kódování.
da: Hex-kodet privat nøgle.
de: Hex-kodierter Private Key.
el: Ιδιωτικό κλειδί σε κωδικοποίηση hex.
es: Clave privada codificada en hex.
et: Hex-kodeeritud privaatvõti.
fa: کلید خصوصی با کدگذاری hex.
fi: Hex-koodattu yksityisavain.
fil: Hex-encoded na private key.
fr: Clé privée encodée en hex.
he: מפתח פרטי מקודד hex.
hi: Hex-एनकोडेड निजी कुंजी।
hr: Hex-kodirani privatni ključ.
hu: Hex-kódolt privát kulcs.
id: Kunci privat berenkode hex.
is: Hex-kóðaður einkalykill.
it: Chiave privata codificata in hex.
ja: Hex エンコードされた秘密鍵。
ko: Hex 인코딩된 개인 키.
lt: Hex koduotas privatusis raktas.
lv: Hex-kodēta privātā atslēga.
ml: Hex-എൻകോഡഡ് പ്രൈവറ്റ് കീ.
mr: Hex-एन्कोडेड खाजगी किल्ली.
ms: Kunci peribadi berkod hex.
nb: Hex-kodet privat nøkkel.
nl: Hex-gecodeerde private key.
pa: Hex-ਇਨਕੋਡ ਕੀਤੀ ਨਿੱਜੀ ਕੁੰਜੀ।
pl: Klucz prywatny zakodowany w hex.
pt_br: Chave privada codificada em hex.
ro: Cheie privată codificată hex.
ru: Приватный ключ в hex-кодировке.
sk: Súkromný kľúč v hex kódovaní.
sl: Zasebni ključ v hex kodiranju.
sr: Hex-кодирани приватни кључ.
sv: Hex-kodad privat nyckel.
sw: Ufunguo wa faragha wenye usimbaji wa hex.
ta: Hex-குறியீட்டிலான தனிப்பட்ட சாவி.
te: Hex-ఎన్‌కోడ్ చేయబడిన ప్రైవేట్ కీ.
th: คีย์ส่วนตัวที่เข้ารหัส hex
tr: Hex kodlu özel anahtar.
uk: Приватний ключ у hex-кодуванні.
ur: Hex-انکوڈڈ پرائیویٹ کلید۔
vi: Khóa riêng được mã hóa hex.
zh_hans: 十六进制编码的私钥。
zh_hant: 十六進位編碼的私鑰。

source: Hi from Aperture.
af: Hallo van Aperture.
ar: تحية من Aperture.
bg: Поздрави от Aperture.
bn: Aperture থেকে হ্যালো।
ca: Salutacions des d'Aperture.
cs: Pozdrav od Aperture.
da: Hej fra Aperture.
de: Hallo von Aperture.
el: Γεια από το Aperture.
es: Hola desde Aperture.
et: Tere Aperture’ist.
fa: سلام از Aperture.
fi: Terveisiä Aperturelta.
fil: Kumusta mula sa Aperture.
fr: Bonjour de la part d'Aperture.
he: שלום מ־Aperture.
hi: Aperture से नमस्ते।
hr: Pozdrav iz Aperturea.
hu: Üdv az Aperture-től.
id: Salam dari Aperture.
is: Halló frá Aperture.
it: Saluti da Aperture.
ja: Aperture からこんにちは。
ko: Aperture에서 인사드립니다.
lt: Sveiki nuo Aperture.
lv: Sveicieni no Aperture.
ml: Aperture-ൽ നിന്ന് നമസ്കാരം.
mr: Aperture कडून नमस्कार.
ms: Helo daripada Aperture.
nb: Hei fra Aperture.
nl: Hoi vanuit Aperture.
pa: Aperture ਵੱਲੋਂ ਸਤ ਸ੍ਰੀ ਅਕਾਲ।
pl: Pozdrowienia od Aperture.
pt_br: Olá do Aperture.
ro: Salutări de la Aperture.
ru: Привет от Aperture.
sk: Pozdrav od Aperture.
sl: Pozdrav iz Aperture.
sr: Поздрав из Aperture-а.
sv: Hej från Aperture.
sw: Salamu kutoka Aperture.
ta: Aperture-இலிருந்து வணக்கம்.
te: Aperture నుండి నమస్కారం.
th: สวัสดีจาก Aperture
tr: Aperture'dan selamlar.
uk: Вітання від Aperture.
ur: Aperture کی طرف سے سلام۔
vi: Xin chào từ Aperture.
zh_hans: Aperture 向你问好。
zh_hant: Aperture 向你問好。

source: Hidden assets
af: Versteekte bates
ar: الأصول المخفية
bg: Скрити активи
bn: লুকানো সম্পদ
ca: Actius ocults
cs: Skrytá aktiva
da: Skjulte aktiver
de: Ausgeblendete Assets
el: Κρυφά στοιχεία
es: Activos ocultos
et: Peidetud varad
fa: دارایی‌های پنهان
fi: Piilotetut omaisuuserät
fil: Mga itinagong asset
fr: Actifs masqués
he: נכסים מוסתרים
hi: छिपी हुई संपत्तियाँ
hr: Skrivena imovina
hu: Elrejtett eszközök
id: Aset tersembunyi
is: Faldar eignir
it: Risorse nascoste
ja: 非表示の資産
ko: 숨겨진 자산
lt: Paslėpti aktyvai
lv: Paslēptie aktīvi
ml: മറച്ച ആസ്തികൾ
mr: लपवलेली मालमत्ता
ms: Aset tersembunyi
nb: Skjulte aktiva
nl: Verborgen activa
pa: ਲੁਕਾਈਆਂ ਜਾਇਦਾਦਾਂ
pl: Ukryte aktywa
pt_br: Ativos ocultos
ro: Active ascunse
ru: Скрытые активы
sk: Skryté aktíva
sl: Skrita sredstva
sr: Сакривена имовина
sv: Dolda tillgångar
sw: Mali zilizofichwa
ta: மறைக்கப்பட்ட சொத்துக்கள்
te: దాచిన ఆస్తులు
th: สินทรัพย์ที่ซ่อนไว้
tr: Gizli varlıklar
uk: Приховані активи
ur: چھپائی گئی اثاثے
vi: Tài sản đã ẩn
zh_hans: 已隐藏的资产
zh_hant: 已隱藏的資產

source: Hidden assets and chains stay in your wallet — only the wallet-home display changes. Bring them back any time.
af: Versteekte bates en kettings bly in jou beursie — net die beursie-tuisskerm se vertoning verander. Bring hulle enige tyd terug.
ar: تبقى الأصول والسلاسل المخفية في محفظتك — يتغيّر فقط ما يظهر في الشاشة الرئيسية للمحفظة. يمكنك إعادة إظهارها في أي وقت.
bg: Скритите активи и вериги остават в портфейла Ви — променя се само изгледът на началния екран. Върнете ги по всяко време.
bn: লুকানো সম্পদ এবং চেইন আপনার ওয়ালেটেই থাকে — কেবল ওয়ালেট-হোমের প্রদর্শন বদলায়। আপনি যেকোনো সময় সেগুলো ফিরিয়ে আনতে পারেন।
ca: Els actius i les cadenes ocults continuen a la vostra cartera — només canvia el que es mostra a la pantalla d’inici. Els podeu tornar a mostrar quan vulgueu.
cs: Skrytá aktiva a řetězce zůstávají ve vaší peněžence — mění se jen zobrazení na hlavní obrazovce. Můžete je kdykoli znovu zobrazit.
da: Skjulte aktiver og kæder forbliver i din tegnebog — kun visningen på startsiden ændres. Du kan hente dem frem igen når som helst.
de: Ausgeblendete Assets und Chains bleiben in Ihrer Wallet — nur die Anzeige auf der Wallet-Startseite ändert sich. Sie können sie jederzeit wieder einblenden.
el: Τα κρυφά στοιχεία και δίκτυα παραμένουν στο πορτοφόλι σας — αλλάζει μόνο η εμφάνιση στην αρχική. Μπορείτε να τα επαναφέρετε ανά πάσα στιγμή.
es: Los activos y cadenas ocultos permanecen en tu cartera — solo cambia lo que se muestra en el inicio. Vuelve a mostrarlos cuando quieras.
et: Peidetud varad ja võrgud jäävad sinu rahakotti — muutub ainult avakuva. Too need igal ajal tagasi.
fa: دارایی‌ها و شبکه‌های پنهان‌شده در کیف پول شما باقی می‌مانند — فقط نمایش صفحه اصلی کیف پول تغییر می‌کند. هر زمان می‌توانید آن‌ها را بازگردانید.
fi: Piilotetut omaisuuserät ja ketjut säilyvät lompakossasi — vain aloitusnäkymä muuttuu. Voit tuoda ne takaisin milloin tahansa.
fil: Nananatili sa wallet mo ang mga itinagong asset at network — ang display lang ng wallet home ang nagbabago. Maibabalik mo ito anumang oras.
fr: Les actifs et chaînes masqués restent dans votre portefeuille — seul l’affichage de l’accueil change. Rétablissez-les à tout moment.
he: נכסים ורשתות מוסתרים נשארים בארנק שלך — רק התצוגה במסך הבית של הארנק משתנה. אפשר להחזיר אותם בכל עת.
hi: छिपी हुई संपत्तियाँ और चेन आपके वॉलेट में बनी रहती हैं — केवल वॉलेट होम का प्रदर्शन बदलता है। आप उन्हें कभी भी वापस ला सकते हैं।
hr: Skrivena imovina i lanci ostaju u vašem novčaniku — mijenja se samo prikaz na početnom zaslonu. Možete ih vratiti u bilo kojem trenutku.
hu: Az elrejtett eszközök és láncok a tárcájában maradnak — csak a tárca kezdőképernyőjének megjelenése változik. Bármikor visszahozhatja őket.
id: Aset dan jaringan yang disembunyikan tetap berada di dompet Anda — hanya tampilan beranda dompet yang berubah. Kembalikan kapan saja.
is: Faldar eignir og keðjur eru áfram í veskinu þínu — aðeins heimaskjárinn breytist. Sæktu þær aftur hvenær sem er.
it: Le risorse e le chain nascoste rimangono nel suo portafoglio — cambia solo la schermata principale. Può ripristinarle in qualsiasi momento.
ja: 非表示にした資産とチェーンはウォレットに残ります — ウォレットホームでの表示だけが変わります。いつでも再表示できます。
ko: 숨긴 자산과 체인은 지갑에 그대로 남아 있어요. 지갑 홈 화면 표시만 바뀝니다. 언제든 다시 표시할 수 있어요.
lt: Paslėpti aktyvai ir tinklai lieka Jūsų piniginėje — keičiasi tik piniginės pradinio ekrano vaizdas. Bet kada galite juos grąžinti.
lv: Paslēptie aktīvi un tīkli paliek Jūsu makā — mainās tikai sākumekrāna izskats. Tos var atgriezt jebkurā laikā.
ml: മറച്ച ആസ്തികളും ശൃംഖലകളും നിങ്ങളുടെ വാലറ്റിൽ തുടരും — വാലറ്റ് ഹോം ഡിസ്‌പ്ലേ മാത്രമേ മാറുകയുള്ളൂ. എപ്പോൾ വേണമെങ്കിലും തിരികെ കൊണ്ടുവരാം.
mr: लपवलेली मालमत्ता आणि नेटवर्क तुमच्या वॉलेटमध्येच राहतात — फक्त वॉलेट होमचे प्रदर्शन बदलते. कधीही परत आणा.
ms: Aset dan rangkaian yang disembunyikan kekal dalam dompet anda — hanya paparan halaman utama dompet yang berubah. Kembalikan pada bila-bila masa.
nb: Skjulte aktiva og kjeder forblir i lommeboken din — bare visningen på startsiden endres. Du kan hente dem tilbake når som helst.
nl: Verborgen activa en netwerken blijven in je wallet — alleen de weergave op het startscherm verandert. Breng ze terug wanneer je wilt.
pa: ਲੁਕਾਈਆਂ ਜਾਇਦਾਦਾਂ ਅਤੇ ਚੇਨਾਂ ਤੁਹਾਡੇ ਵਾਲਿਟ ਵਿੱਚ ਹੀ ਰਹਿੰਦੀਆਂ ਹਨ — ਸਿਰਫ਼ ਵਾਲਿਟ ਹੋਮ ਦੀ ਡਿਸਪਲੇ ਬਦਲਦੀ ਹੈ। ਜਦ ਚਾਹੋ ਮੁੜ ਲੈ ਆਓ।
pl: Ukryte aktywa i sieci pozostają w portfelu — zmienia się tylko ekran główny. Można je przywrócić w dowolnej chwili.
pt_br: Os ativos e redes ocultos continuam na sua carteira — só a exibição da tela inicial muda. Você pode trazê-los de volta a qualquer momento.
ro: Activele și rețelele ascunse rămân în portofelul tău — se schimbă doar afișarea de pe ecranul principal. Le poți readuce oricând.
ru: Скрытые активы и сети остаются в вашем кошельке — меняется только то, что показано на главном экране. Их можно вернуть в любой момент.
sk: Skryté aktíva a reťazce zostávajú vo vašej peňaženke — mení sa len zobrazenie na hlavnej obrazovke. Kedykoľvek ich môžete znova zobraziť.
sl: Skrita sredstva in verige ostanejo v vaši denarnici — spremeni se le prikaz na začetni strani. Kadar koli jih lahko spet pokažete.
sr: Сакривена имовина и ланци остају у вашем новчанику — мења се само приказ на почетном екрану. Можете их вратити у било ком тренутку.
sv: Dolda tillgångar och kedjor finns kvar i din plånbok — endast visningen på startsidan ändras. Du kan ta fram dem igen när som helst.
sw: Mali na mitandao iliyofichwa hubaki kwenye pochi yako — mwonekano wa ukurasa wa nyumbani pekee ndio unaobadilika. Rudisha wakati wowote.
ta: மறைக்கப்பட்ட சொத்துக்களும் சங்கிலிகளும் உங்கள் வாலட்டில் தங்கி இருக்கும் — வாலட் முகப்புத் திரையின் காட்சி மட்டுமே மாறுகிறது. எப்போது வேண்டுமானாலும் திரும்பக் கொண்டுவாருங்கள்.
te: దాచిన ఆస్తులు, నెట్‌వర్క్‌లు మీ వాలెట్‌లోనే ఉంటాయి — వాలెట్ హోమ్ ప్రదర్శన మాత్రమే మారుతుంది. ఎప్పుడైనా తిరిగి తీసుకురావచ్చు.
th: สินทรัพย์และเชนที่ซ่อนไว้ยังอยู่ในกระเป๋าของคุณ มีเพียงการแสดงผลในหน้าหลักที่เปลี่ยนไป นำกลับมาเมื่อใดก็ได้
tr: Gizlenen varlıklar ve zincirler cüzdanınızda kalır — yalnızca cüzdan ana ekranındaki görünüm değişir. İstediğiniz zaman geri getirebilirsiniz.
uk: Приховані активи й мережі залишаються у вашому гаманці — змінюється лише вигляд головного екрана. Ви можете повернути їх будь-коли.
ur: چھپائی گئی اثاثے اور چینز آپ کے والیٹ میں موجود رہتی ہیں — صرف والیٹ ہوم کی ڈسپلے بدلتی ہے۔ جب چاہیں واپس لے آئیں۔
vi: Tài sản và chuỗi đã ẩn vẫn còn trong ví — chỉ có hiển thị trên màn hình ví thay đổi. Bạn có thể hiện lại bất kỳ lúc nào.
zh_hans: 已隐藏的资产和链仍在你的钱包里 — 只是钱包主页的显示有所变化。随时可以让它们重新出现。
zh_hant: 已隱藏的資產和鏈仍在你的錢包裡 — 只是錢包主畫面的顯示有所改變。隨時可以讓它們重新出現。

source: Hidden chains
af: Versteekte kettings
ar: السلاسل المخفية
bg: Скрити вериги
bn: লুকানো চেইন
ca: Cadenes ocultes
cs: Skryté řetězce
da: Skjulte kæder
de: Ausgeblendete Chains
el: Κρυφά δίκτυα
es: Cadenas ocultas
et: Peidetud võrgud
fa: شبکه‌های پنهان
fi: Piilotetut ketjut
fil: Mga itinagong network
fr: Chaînes masquées
he: רשתות מוסתרות
hi: छिपी हुई चेन
hr: Skriveni lanci
hu: Elrejtett láncok
id: Jaringan tersembunyi
is: Faldar keðjur
it: Chain nascoste
ja: 非表示のチェーン
ko: 숨겨진 체인
lt: Paslėpti tinklai
lv: Paslēptie tīkli
ml: മറച്ച ശൃംഖലകൾ
mr: लपवलेली नेटवर्क
ms: Rangkaian tersembunyi
nb: Skjulte kjeder
nl: Verborgen netwerken
pa: ਲੁਕਾਈਆਂ ਚੇਨਾਂ
pl: Ukryte sieci
pt_br: Redes ocultas
ro: Rețele ascunse
ru: Скрытые сети
sk: Skryté reťazce
sl: Skrite verige
sr: Сакривени ланци
sv: Dolda kedjor
sw: Mitandao iliyofichwa
ta: மறைக்கப்பட்ட சங்கிலிகள்
te: దాచిన నెట్‌వర్క్‌లు
th: เชนที่ซ่อนไว้
tr: Gizli zincirler
uk: Приховані мережі
ur: چھپائی گئی چینز
vi: Chuỗi đã ẩn
zh_hans: 已隐藏的链
zh_hant: 已隱藏的鏈

source: Hidden networks stay supported — only this asset's view is affected.
af: Versteekte netwerke bly ondersteun — slegs hierdie bate se aansig word geraak.
ar: تبقى الشبكات المخفية مدعومة — يتأثّر عرض هذا الأصل فقط.
bg: Скритите мрежи остават поддържани — засегнат е само изгледът на този актив.
bn: লুকানো নেটওয়ার্কগুলো সমর্থিতই থাকে — শুধু এই অ্যাসেটের ভিউ প্রভাবিত হয়।
ca: Les xarxes amagades segueixen suportades: només es veu afectada la vista d’aquest actiu.
cs: Skryté sítě jsou nadále podporovány — ovlivněno je jen zobrazení tohoto aktiva.
da: Skjulte netværk understøttes fortsat — kun visningen af dette aktiv påvirkes.
de: Ausgeblendete Netzwerke bleiben unterstützt — nur die Ansicht dieses Assets ist betroffen.
el: Τα κρυφά δίκτυα παραμένουν υποστηριζόμενα — επηρεάζεται μόνο η προβολή αυτού του asset.
es: Las redes ocultas siguen siendo compatibles: solo se afecta la vista de este activo.
et: Peidetud võrgud jäävad toetatuks — mõjutatud on ainult selle vara vaade.
fa: شبکه‌های پنهان همچنان پشتیبانی می‌شوند — فقط نمای این دارایی تأثیر می‌پذیرد.
fi: Piilotetut verkot pysyvät tuettuina — vain tämän omaisuuden näkymä muuttuu.
fil: Nananatiling suportado ang mga nakatagong network — ang view lang ng asset na ito ang apektado.
fr: Les réseaux masqués restent pris en charge — seul l’affichage de cet actif est concerné.
he: רשתות מוסתרות נשארות נתמכות — מושפעת רק התצוגה של הנכס הזה.
hi: छिपे हुए नेटवर्क समर्थित ही रहते हैं — सिर्फ़ इस एसेट का व्यू प्रभावित होता है।
hr: Skrivene mreže i dalje su podržane — utječe se samo na prikaz ove imovine.
hu: A rejtett hálózatok továbbra is támogatottak — csak ennek az eszköznek a nézete változik.
id: Jaringan tersembunyi tetap didukung — hanya tampilan aset ini yang terpengaruh.
is: Falin net eru áfram studd — aðeins sýn þessarar eignar verður fyrir áhrifum.
it: Le reti nascoste restano supportate — è interessata solo la vista di questo asset.
ja: 非表示のネットワークも引き続きサポートされます — このアセットの表示だけが変わります。
ko: 숨긴 네트워크도 계속 지원돼요 — 이 자산의 보기에만 영향을 줘요.
lt: Paslėpti tinklai lieka palaikomi — paveikiamas tik šio turto rodinys.
lv: Paslēptie tīkli paliek atbalstīti — tiek ietekmēts tikai šī aktīva skats.
ml: മറച്ച നെറ്റ്‌വർക്കുകൾ പിന്തുണയ്‌ക്കപ്പെടുന്നതായി തുടരുന്നു — ഈ ആസ്തിയുടെ കാഴ്‌ച മാത്രമേ ബാധിക്കപ്പെടുന്നുള്ളൂ.
mr: लपवलेली नेटवर्क समर्थित राहतात — फक्त या मालमत्तेच्या दृश्यावर परिणाम होतो.
ms: Rangkaian tersembunyi kekal disokong — hanya paparan aset ini terjejas.
nb: Skjulte nettverk støttes fortsatt — bare visningen av denne ressursen påvirkes.
nl: Verborgen netwerken blijven ondersteund — alleen de weergave van dit asset wordt beïnvloed.
pa: ਲੁਕੇ ਹੋਏ ਨੈੱਟਵਰਕ ਸਮਰਥਿਤ ਰਹਿੰਦੇ ਹਨ — ਸਿਰਫ਼ ਇਸ ਜਾਇਦਾਦ ਦੇ ਦ੍ਰਿਸ਼ 'ਤੇ ਅਸਰ ਪੈਂਦਾ ਹੈ।
pl: Ukryte sieci nadal są obsługiwane — zmiana dotyczy tylko widoku tego aktywa.
pt_br: As redes ocultas continuam suportadas — apenas a visualização deste ativo é afetada.
ro: Rețelele ascunse rămân acceptate — este afectată doar vizualizarea acestui activ.
ru: Скрытые сети по-прежнему поддерживаются — изменяется только представление этого актива.
sk: Skryté siete sú naďalej podporované — ovplyvnené je iba zobrazenie tohto aktíva.
sl: Skrita omrežja so še naprej podprta — vpliva le na pogled tega sredstva.
sr: Сакривене мреже остају подржане — утиче само на приказ овог средства.
sv: Dolda nätverk fortsätter att stödjas — endast den här tillgångens vy påverkas.
sw: Mitandao iliyofichwa inaendelea kutumika — mwonekano wa rasilimali hii pekee ndio unaoathirika.
ta: மறைக்கப்பட்ட பிணையங்கள் தொடர்ந்து ஆதரிக்கப்படும் — இந்தச் சொத்தின் காட்சி மட்டுமே பாதிக்கப்படுகிறது.
te: దాచిన నెట్‌వర్క్‌లు మద్దతు పొందుతూనే ఉంటాయి — ఈ ఆస్తి వీక్షణ మాత్రమే ప్రభావితమవుతుంది.
th: เครือข่ายที่ซ่อนยังคงรองรับ — มีผลเฉพาะมุมมองของสินทรัพย์นี้
tr: Gizli ağlar desteklenmeye devam eder — yalnızca bu varlığın görünümü etkilenir.
uk: Приховані мережі залишаються підтримуваними — змінюється лише вигляд цього активу.
ur: پوشیدہ نیٹ ورک معاون رہتے ہیں — صرف اس اثاثے کا نظارہ متاثر ہوتا ہے۔
vi: Các mạng đã ẩn vẫn được hỗ trợ — chỉ chế độ xem của tài sản này bị ảnh hưởng.
zh_hans: 隐藏的网络仍受支持 — 仅影响此资产的视图。
zh_hant: 隱藏的網路仍受支援 — 僅影響此資產的檢視。
